tap "amazon/amazon", "ssh://git.amazon.com/pkg/HomebrewAmazon"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.8", link: false
brew "docker"
brew "fish"
brew "htop"
brew "librsvg"
brew "node"
brew "pandoc"
brew "tmux"
brew "amazon/amazon/ninja-dev-sync"
cask "basictex"
cask "google-chrome"
cask "iterm2"
cask "jumpcut"
cask "keepassx"
cask "keepingyouawake"
cask "menumeters"
cask "pycharm"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "spectacle"
cask "spotify"
cask "sqlworkbenchj"
cask "suspicious-package"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
